[

    {

        "header":"Keine Blobs - Kein Hatespeech",

        "message":"\"Blobber ist sehr gut!\", sagte schon damals der französische General Donaldé Drumpé. Dieses Motto möchten wir beibehalten. Als erstes Soziales Netzerk wagen wir den mutigen Schritt jeglichen von Nutzern erstellten Content zu entfernen. Mit dieser genialen Methode verhindern wir Hatespeech und kritische Meinungen gegenüber Blobber äusserst effizient. Wo ehemals nutzererstellte Inhalte (Blobs) zu sehen waren, werden nun moderne Hochhäuser gebaut! ",

	"date":"28. Jun 2019"

    },
    {

        "header":"Neues Blobber Produkt!",

        "message":"Sie kennen das Problem: Sie wollen nur kurz etwas herunterladen und schon haben Sie 13 Viren, 7 Antivirenprogramme und 2 Zeugen Jehovas auf Ihrem Computer. <br/>Das wird sich nun mit Blobber ändern. Denn als eine der inovativsten Organisationen dieses Planeten, präsentieren wir Ihnen einen Weg, mit dem Sie dieses Problem mit Leichtigkeit umgehen können. <br/>Ab 2020 können Viren direkt von Blobber heruntergeladen werden. Sie bringen somit Ihr System nicht durch fremde und potentiell gefährliche Programme in Gefahr, sondern können Ihren PC mit vertrauenswürdigen Viren von Blobber bestücken. <br/><i>\"Das Ganze ist eine win-win Situation. Wir schaffen transparenz und übertragen zugleich unsere Viren viel effizienter\"</i>, so unser CEO Achsel Foss.",

	"date":"8. Apr 2019"

    },

    {

        "header":"Blobber ist nun im Alpha-Stadium!",

        "message":"Das grandiose soziale Netzwek Blobber ist nun in Arbeit. Soziale Netzwerke werden durch Blobber revolutioniert! Wichtige Daten unserer Nutzer (z.B. Kreditkartennummer) werden nur an Sonntagen verkauft, um die Privatsphäre unserer Nutzer während der Arbeitswoche zu respektieren. Im heutigen Zeitalter ist alles viel zu sicher. Deswegen verzichten wir auf unnötige SSL Zertifikate und übertragen alle Daten unverschlüsselt an unsere Server. Dies sollte es Hackern, welche sich wegen der zunehmenden Sicherheit von Webseiten vor Jobverlust fürchten, vereinfachen an ihre wohlverdienten sensiblen Daten zu kommen. ",

	"date":"lange her..."

    }

]

